export const metadata = {
  title: "Специальности",
  description: "",
};
export default function page() {
    return (
        <>
            <div className="flex flex-col gap-5 mt-10">
                <h3 className="text-[1.812rem] font-medium">Перечень специальностей (профессий)</h3>
                <p className="text-[1.25rem]">
                    В 2024 учебном году колледж осуществляет подготовку высококвалифицированных, конкурентоспособных специалистов.
                    Прием на обучение по образовательным программам среднего профессионального образования в ГАПОУ Тольяттинский социально-педагогический колледж за счет бюджета является общедоступным (статья 68 главы 8 Федерального закона от 29 декабря 2012 № 273-ФЗ &quot;Об образовании в Российской Федерации&quot;).  
                    &nbsp;<a href="" className="underline">Перечень специальностей (профессий) по которым ОО объявляет прием</a>
                </p>
            </div>
        </>
    )
}
